[

	[
		"Duke of York",
		"7-11 Commercial Court",
		"Bar",
		"Classic pub down a cobbled alley with mirrored whiskey bar, old advertising signs and live music.",
		"01"
		
	],
	[
		"Kelly's Cellars",
		"30-32 Bank Street",
		"Bar",
		"Simple, traditional venue filled with small tables and stools and serving beers, spirits and wines.",
		"02"
		
	],	
	[
		"Fibber Magees",
		"38-40 Great Victoria Street",
		"Bar",
		"Fibber Magees, Traditional Irish Music Bar based in Belfast. Nestled in the corner of Blackstaff Square, is the city’s hidden gem.",
		"03"
	],
	[
		"Berts Jazz Bar",
		"16 Skipper Street",
		"Bar",
		"Themed after 1930s New York, this stylish hotel bar features live music and freshly mixed cocktails.",
		"04"
		
	],
	[
		"Harp Bar",
		"35 Hill Street",
		"Bar",
		"Stylish pub with a plush decor of red furnishings and leather, plus a regular live music calendar.",
		"05"
		
	],	
	[
		"Pavilion Bar",
		"296-298 Ormeau Road",
		"Bar",
		"Pub with TV sport, a candlelit Irish restaurant, a pool room with 6 tables and a rooftop terrace.",
		"06"
	],
	[
		"Sunflower Pub",
		"65 Union Street",
		"Bar",
		"The security cage has been retained at this renovated pub with a beer garden housing a pizza oven.",
		"07"
	],
	[
		"White's Tavern",
		"12 High Street",
		"Bar",
		"Antique ephemera decorates this simple, tucked-away 17th-century pub with open fires and oak beams.",
		"08"
		
	],
	[
		"Morning Star",
		"17-19 Pottingers Entry",
		"Bar",
		"A cosy 19th-century alehouse with a mahogany bar and terrazzo floor.",
		"09"
		
	],	
	[
		"The Woodworkers",
		"20-22 Bradbury Place",
		"Bar",
		"Offers the best craft beers from around the world on six rotating taps.",
		"10"		
	],
	[
		"Maddens Bar",
		"74 Berry Street",
		"Bar",
		"Traditional Irish music bar in Belfast.",
		"11"
	],
	[
		"Lavery's Bar",
		"12-18 Bradbury Place",
		"Bar",
		"Long-standing traditional bar with sport on TV, a pool room with 18 tables, and a roof terrace.",
		"12"
		
	],
	[
		"The Belfast Empire",
		"42 Botanic Avenue",
		"Bar",
		"3 floors of bars and music, including blues, rock, jazz and traditional Irish acts, plus comedy.",
		"13"
		
	],	
	[
		"The Dirty Onion",
		"Apartment 3 54 Hill Street",
		"Bar",
		"Traditional looking pub with a modern vibe including a Jameson barrel sculpture in the beer garden.",
		"14"		
	],
	[
		"The Points",
		"44 Dublin Road",
		"Bar",
		"Provides a traditional experience for Belfast’s ever growing tourist community whilst capturing the hearts of our locals.",
		"15"		
	],
	[
		"Muriels Cafe Bar",
		"12-14 Church Lane",
		"Bar",
		"This glorious little retreat is all damask drapes, velvet seating and dark walls illuminated with mirrors, chandeliers and an open fire.",
		"16"
	],
	[
		"Benedicts Bar",
		"7-21 Bradbury Place",
		"Bar",
		"Benedicts Bar in Belfast attracts beer lovers, wine lovers, dance movers and cocktail shakers from all over the country every night.",
		"17"
		
	],
	[
		"Ryans Belfast",
		"116-118 Lisburn Road",
		"Bar",
		"Casual place with exposed brick walls and wooden floors.",
		"18"
		
	],	
	[
		"Black Box",
		"18-22 Hill Street, Cathedral Quarter",
		"Bar",
		"Performance and arts venue with music, theatre, comedy, film, visual art, circus, cabaret and bar.",
		"19"		
	],
	[
		"McHugh's",
		"33 Queens Street",
		"Bar",
		"Georgian hostelry dating to 1711, with traditional bar and basement live music.",
		"20"
	],
	[
		"The Bar at Fitzwilliam Hotel",
		"Great Victoria Street",
		"Bar",
		"The bar at the Fitzwilliam Hotel Belfast is an ultra-chic home to the city's great and the atmosphere is lively and warm.",
		"21"
		
	],
	[
		"Hunting Lodge Belfast",
		"39 Stewartstown Road",
		"Bar",
		"Good venue with good drink selection.",
		"22"
		
	],	
	[
		"Felons",
		"537 Anderstown Road",
		"Bar",
		"This Catholic-area bar often features live bands.",
		"23"		
	],
	[
		"Bittles Bar",
		"103 Victoria Street",
		"Bar",
		"One of Belfast's more curious pubs, located close to the bustling Victoria Square. Red-bricked and 'flat-iron' in shape, Bittles is a wonderful example of a traditional Victorian Bar.",
		"24"
		
	],
	[
		"The Garrick Bar",
		"29 Chichester Street",
		"Bar",
		"Smart, panelled and tiled Victorian hostelry with 3 bars, offering pub menu, live music and DJs.",
		"25"	
	],	
	[
		"The Northern Whig Bar",
		"2-10 Bridge Street",
		"Bar",
		"Striking designer bar with granite statues, offering a cosmopolitan menu of cocktails.",
		"26"		
	],
	[
		"Apartment",
		"2 Donegall Square West",
		"Bar",
		"Most stylish newly refurbished bar overlooking Belfast City Hall.",
		"27"
	],
	[
		"The Doyen",
		"829 Lisburn Road",
		"Bar",
		"Fantastic Cocktails and live music.",
		"28"		
	],
	[
		"Cuckoo",
		"149 Lisburn Road",
		"Bar",
		"Geek themed bar and night club in Belfast.",
		"29"	
	],	
	[
		"Cloth Ear (Merchant Hotel)",
		"33 Waring Street",
		"Bar",
		"Classy pub-style menu in a buzzy bar with quirky decor, situated in an upscale hotel.",
		"30"		
	]
]